afl_output_inform_response_24h/fuzzer02/crashes/id:000010,sig:06,src:000030,op:havoc,rep:2

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlnsIsoap-env="http://schemas.xmlsoap.org/soap/envelope/" enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.-env:Body><cwmp:FactoryResa]ce" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoriReset/></soap-env:Body></soap-env:Envelope>
